{
    "data": [
        {
            "author": "Nelson Mandela",
            "quote": "It always seems impossible until it's done."
        },
        {
            "author": "Bo Jackson",
            "quote": "Set your goals high, and don't stop till you get there."
        },
        {
            "author": "Benjamin Franklin",
            "quote": "Well done is better than well said."
        },
        {
            "author": "Rabindranath Tagore",
            "quote": "You can't cross the sea merely by standing and staring at the water."
        },
        {
            "author": "Walt Disney",
            "quote": "If you can dream it, you can do it."
        },
        {
            "author": "George S. Patton",
            "quote": "Accept the challenges so that you can feel the exhilaration of victory."
        },
        {
            "author": "Dale Carnegie",
            "quote": "If you want to conquer fear, don't sit home and think about it. Go out and get busy."
        },
        {
            "author": "Gordon B. Hinckley",
            "quote": "Without hard work, nothing grows but weeds."
        },
        {
            "author": "Robert H. Schuller",
            "quote": "Problems are not stop signs, they are guidelines."
        },
        {
            "author": "Mark Twain",
            "quote": "The secret of getting ahead is getting started."
        },
        {
            "author": "Theodore Roosevelt",
            "quote": "Keep your eyes on the stars, and your feet on the ground."
        },
        {
            "author": "H. G. Wells",
            "quote": "If you fell down yesterday, stand up today."
        },
        {
            "author": "Aristotle",
            "quote": "Quality is not an act, it is a habit."
        },
        {
            "author": "Aldous Huxley",
            "quote": "There is only one corner of the universe you can be certain of improving, and that’s your own self."
        },
        {
            "author": "Arthur Ashe",
            "quote": "Start where you are. Use what you have. Do what you can."
        },
        {
            "author": "Confucius",
            "quote": "The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence."
        },
        {
            "author": "Dalai Lama",
            "quote": "Be kind whenever possible. It is always possible."
        },
        {
            "author": "Thomas A. Edison",
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
        },
        {
            "author": "Tony Robbins",
            "quote": "Setting goals is the first step in turning the invisible into the visible."
        },
        {
            "author": "Ralph Marston",
            "quote": "What you do today can improve all your tomorrows."
        }
    ]
}